/* No comment provided by engineer. */
"Almost Straight Lines" = "Líneas casi ortogonales";

/* No comment provided by engineer. */
"Angled Handles" = "manejadores inclinados";

/* No comment provided by engineer. */
"Duplicate Path Segments" = "Segmentos de trazos duplicados";

/* No comment provided by engineer. */
"Laser Beams" = "Rayos láser";

/* No comment provided by engineer. */
"Only Mark Handles if they are Almost Straight" = "Marcar manejadores sólo cuando están casi en línea recta";

/* No comment provided by engineer. */
"Zero Handles" = "Manejadores zero";

/* No comment provided by engineer. */
"‘Show Angled Handles’ Options:" = "Opciones para ‘Mostrar manejadores inclinados’:";

